
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kitöltési szín"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Kitöltési szín";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kontúr színe"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Kontúr színe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kontúr szélessége"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Kontúr szélessége";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kerekség"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Kerekség";

/* Class = "NSTextFieldCell"; title = "Szélesség"; ObjectID = "100010"; */
"100010.title" = "Szélesség";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Kerekség"; ObjectID = "100026"; */
"100026.title" = "Kerekség";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Kitöltés"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Kitöltés";

/* Class = "NSTextFieldCell"; title = "Kontúr"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Kontúr";
